<!doctype html>
<html lang="zh-CN">
<head>
    <meta charset="UTF-8">
    <title>Drop down menu</title>
    <?php require "header.php" ?>
</head>
<body>
    <div class="container">
        <h3>Drop down menu</h3>
        <div id="header">
            <ul id="navigation">
                <li><a href="#">Home</a></li>
                <li>
                    <a href="#">Our Work</a>
                    <ul class="subnav">
                        <li><a href="#">Example 1</a></li>
                        <li><a href="#">Example 2</a></li>
                        <li><a href="#">Example 3</a></li>
                    </ul>
                </li>
                <li><a href="#">Services</a>
                    <ul class="subnav">
                        <li><a href="#">Service 1</a></li>
                        <li><a href="#">Service 2</a></li>
                        <li><a href="#">Service 3</a></li>
                    </ul>
                </li>
                <li><a href="#">About Us</a></li>
                <li><a href="#">Contact</a></li>
            </ul>
        </div>
        <div id="content">
            <p>人民网北京8月22日 （王泽）据济南中院官方微博消息，薄熙来受贿、贪污、滥用职权犯罪一案，于今天上午在济南市中级人民法院第五审判庭公开开庭审理。开庭不久，薄熙来就获准坐下。


被告人：我希望法官能够合理地公正地来审判，按照我国法律的程序来审判这个问题。

审判长：被告人你的意见本庭已听明白，法院会依法独立公正地行使好审判权，依法审判好你的案件。

审判长：被告人薄熙来，现在你可以坐下。

审判长：鉴于本案指控的事实较为复杂，法庭将分别对公诉机关指控被告人的主体身份、受贿、贪污、滥用职权以及本案案发和涉案款物扣押冻结情况这五个方面的案件事实进行调查。

首先就起诉书指控的被告人主体身份的事实进行法庭调查。被告人薄熙来，你可以对起诉指控的有关你主体身份的事实进行陈述。如果你对这部分事实没有异议，也可以不陈述。你是否需要向法庭陈述？

被告人：我是具体案件一个一个地讲。

审判长：现在第一部分审理你的起诉书指控中涉及你当时担任的职务的情况。也就是如果起诉涉及的相关职务都是属实的，你不用发表意见。

被告人：我所担任的职务都属实。我的身份没有问题，检察机关对于我身份的认定，我相信他们。

审判长：公诉人及辩护人有无讯问、询问的？

公诉人：被告人对主体身份无异议，我方不再讯问。

审判长：辩护人是否需要向被告人发问？

辩护人：没有发问的。

审判长：下面由公诉人举证。在举证前，请对证据的来源以及所要证明的问题作简要的说明。对于庭前会议中，控辩双方没有异议的证据，可以简化出示，仅说明证据的名称和所要证明的事实即可。

公诉人：起诉书指控被告人薄熙来犯受贿罪、贪污罪、滥用职权罪是根据大量的证据得出的结论。在法庭审理中，公诉人将按指控犯罪、证明犯罪的要求将证据分组向法庭出示，这些证据均由检察机关依法取得，在庭前公诉人依法对证据进行了认真地审查，确认合法有效。鉴于庭前会议已经对取证程序的合法性等进行了研究确认，公诉人在出示证据时，将不再对每份证据的取证程序进行详细地说明，请合议庭准许。

审判长：可以。如果被告人、辩护人对某一份证据收集的合法性存有异议，可以在质证时直接发表意见。公诉人可以举证。

公诉人：起诉书指控薄熙来犯受贿罪、贪污罪、滥用职权罪均属国家工作人员职务犯罪，公诉人首先就薄熙来的身份、职务任职情况，向法庭出示有关薄熙来主体身份方面的证据。审判长，关于被告人主体身份、任职情况的证据向法庭出示完毕。

审判长：被告人薄熙来对公诉人出示的上述证据是否有异议？

被告人：没有异议。我认为都是客观真实的。

审判长：辩护人是否有异议？

辩护人：没有异议。

济南中院正通过其在人民微博的官方微博播报案件审理情况。</p>
        </div>
    </div>
<?php require "footer.php" ?>
</body>
</html>
